"PageTitle" = "Installerer %@";

/* alert strings */
"INSERT_MEDIA" = "Indsæt disken \"%@\" for at fortsætte installeringen.";
"INSERT_MEDIA2" = "Du har valgt at installere software, som kræver denne disk.";

"CANCEL_INSTALL" = "Er du sikker på, at du vil annullere softwareinstalleringen?";
"CANCEL_INSTALL2" = "Du er ikke færdig med at installere al softwaren. Hvis du annullerer, er softwaren måske ikke færdiginstalleret og fungerer ikke korrekt.";


/* Install Time Remaining string */
"TIME_REMAINING" = "Resterende tid til installering: %@";


/* checksum sheet strings */
"CHECKING_DISC_TITLE" = "Kontrollerer disk til installering…";
"INSTALL_CHECKSUM_STATUS" = "%u %% færdig…";

"ChecksumFailedAlert" = "Der var et problem med at kontrollere disken.";
"ChecksumFailedMessage" = "Start computeren igen, skub disken ud, og se efter fingeraftryk eller ridser. Hvis problemet fortsætter, skal du kontakte Apples kundeservice.";

"ChecksumFailedIgnoreBtn" = "Ignorer ";
"CheckFailedCancel" = "Annuller installering";


/* button title */
"SkipButton" = "Spring over";

